// eslint-disable-next-line camelcase
export const faqs_mm = [{
    id: 1,
    question: 'အပြင်မှာ စမ်းသပ်ကြည်ရှု့ပြီးဝယ်လို့ရပါသလား? ဘယ်နေရာတွေမှာ ဝယ်လို့ရပါသလဲ?',
    answer: 'PowerPac လျှပ်စစ်ပစ္စည်းများကို နီးစပ်ရာ လျှပ်စစ်ပစ္စည်းအရောင်းဆိုင်များတွင် စမ်းသပ်ဝယ်ယူရရှိနိုင်ပါတယ်။'
  },
  {
    id: 2,
    question: 'Facebook ကနေ မှာရင် ငွေဘယ်လိုပေးချေရလဲ',
    answer: 'ပစ္စည်း အိမ်အရောက်ငွေချေစနစ် / WavePay / KBZPay / CB Pay / CB Bank transfer စနစ်များဖြင့် ငွေပေးချေနိုင်ပါတယ်။'
  },
  {
    id: 3,
    question: 'ပစ္စည်းမပို့ခင် စမ်းပေးခဲ့လို့ရမလား ?',
    answer: 'ပစ္စည်းမပို့ခင် စမ်းပေးခဲ့လို့ရပါတယ်။'
  },
  {
    id: 4,
    question: '၀ယ်ပြီးပစ္စည်းရဲ့ Service Warranty ဘယ်လောကိရှိလဲ',
    answer: '၀ယ်ပြီးပစ္စည်းရဲ့ Service Warranty (၂၄)လရရှိမှာဖြစ်ပြီး ငွေပေးချေဖြတ်ပိုင်း (သို့) ဘောက်ချာ နှင့် အာမခံကပ်ပြားဖြင့်သာ ရရှိမည်ဖြစ်ပါသည်။'
  },
  {
    id: 5,
    question: 'PowerPac ရဲ့ အပိုပစ္စည်းများကို ဘယ်မှာ ဝယ်ယူလို့ ရမလဲ?',
    answer: 'PowerPac ရဲ့ အပိုပစ္စည်းများကို UNION POWERPAC GROUP LTD တွင်သာဝယ်ယူရရှိနိုင်ပါတယ်။'
  },
  {
    id: 6,
    question: 'ဘယ်လိုအသုံးပြုရမလဲ? နမူနာဘယ်မှာကြည့်ရမလဲ?',
    answer: 'PowerPac ရဲ့ အသုံးပြုပုံ နှင့် နမူနာများကို PowerPac Myanmar You Tube Chennel မှာ ဝင်ရောက်ကြည့်ရှု့နိုင်ပါတယ်။'
  },
  {
    id: 7,
    question: 'PowerPac Brand က  ဘယ်နိုင်ငံကလဲ ?',
    answer: 'PowerPac Brand သည်  စင်ကာပူနိုင်ငံတွင် ယုံကြည်စိတ်ချရဆုံး၂၂ နှစ်ကြာရောင်းချလျက်ရှိတဲ့ စင်ကာပူအခြေစိုက် လျှပ်စစ်ကုမ္ပဏီကြီးမှ ပြည်တွင်းပြည်ပသို့ တင်ပို့ရောင်းချပေးနေခြင်းဖြစ်ပါသည်။'
  },
  {
    id: 8,
    question: 'PowerPac Products တွေကို ဘယ်နိုင်ငံမှာထုတ်လုပ်လဲ ?',
    answer: 'PowerPac Brand သည် စင်ကာပူနိုင်ငံမှ အဆင့်မြင့်နည်းပညာဖြင့် တရုတ်ပြည်သူ့သမ္မတနိုင်ငံတွင် ထုတ်လုပ်တပ်ဆင်ပြီး စင်ကာပူနိုင်ငံတွင်း ဖြန့်ချီရောင်းချလျှက်ရှိပါသည်။'
  }
]
