/* eslint-disable indent */
export const reviews = [{
    customerName: 'Honey Ei',
    reviewContent: `Powerpac မှ မဲပေါက်တဲ့ ပန်ကာလေး 
အရမ်းအဆင်ပြေချက်.  ..  သူ့ တစ်ခုထဲ ဖွင့်ယုံနဲ့ 10 ပေ ခန်းလေးထဲ အေးနေရောပဲ..ကျေးဇူးတင်ပါတယ် မင်မင်ရေ.  .
ခုလို ကံစမ်းမဲတွေ ခနခန ဖောက်ပေးနိုင်ပါစေ.`
  },
  {
    customerName: 'Pou Lay',
    reviewContent: 'Powerpacရဲ့ စိတ်ချရတဲ့ အရည်သွေးကြောင့် သုံးရတာ အရမ်းကိုစိတ်ချမ်းသာပါတယ် 👍 ဒီထက်မက အောင်မြင်ပါစေ'
  }, {
    customerName: 'Thin Lay',
    reviewContent: 'powerpac က ခြင်ဖမ်းစက်လေးဝယ်ထားတာအရမ်းကိုအဆင်‌ပြေတာပဲ ပိုးမွားတွေကအစအကုန်သေစေပါတယ် ကလေးလူ ကြီးတွေအတွက်လဲအရမ်းအဆင်‌‌ပြေလို့နောက်ဆိုဘာပဲဝယ်ဝယ်powerpacကပဲမှာယူတော့မယ်'
  }, {
    customerName: 'Thiha Zaw',
    reviewContent: 'ပစ္စည်းမှန်စျေးနှုန်းမှန် အိမ်အရောက် ပို့ပေးပြီးအသေးစိတ်ရှင်းပြပေးတဲ့အကို ကျေးဇူးတင်ပါတယ် သုံးရတာအရမ်းအဆင်ပြေပါတယ်'
  },
  {
    customerName: 'Pk',
    reviewContent: 'ပစ္စည်းကQualityစိတ်ချရပြီးအိမ်အရောက်အသေးစိတ်ရှင်းပြပေးလာပို့ပေးလို့ဝန်ဆောင်မှုတွေကိုလဲ ကျေနပ်မိပါတယ်'
  }, {
    customerName: 'H Jelly Moe',
    reviewContent: 'ဈေးနှုန်းသင့်တင်၍ သုံးရအဆင်ပြေပါတယ် တအိမ်လုံး powerpac တွေဘဲသုံးပါတယ် စိတ်တိုင်းကျပြီး ဝန်ဆောင်မှုDelivery ကိုလဲ အရမ်းကြိုက်ပါတယ်'
  }, {
    customerName: 'Thet Naing Lin',
    reviewContent: `အရည်သွေးကောင်းမွန်တဲ့ powerpac ခြင်ဖမ်းစက်ကြောင့် ကလေးတွေအတွက်စိတ်ချရလို့ အသက်ကြီးပိုင်းတွေအတွက်လည်းစိတ်ပူစရာမလိုတော့ဘူး 
အလွယ်တစ်ကူချိတ်ဆွဲလို့ရတဲ့အတွက် အရမ်းလည်းအဆင်ပြေပါတယ် powerpac ရှိနေရင်တော့ ခြင်ဆိုတာ ပြတိုက်မှာ သွားကြည့်ရမယ်ထင်တယ် 
အရေည်အသွေးကောင်းမွန်လို့ သုံးကြည့်ပါလို့ ...`
  }, {
    customerName: 'Thiha Zaw',
    reviewContent: 'ထုတ်ကုန်ပစ္စည်းအရည်အသွေးကောင်းမွန်ပြီး ကုန်ကျစရိတ်သက်သာစွာရရှိပါတယ်။ ဝန်ဆောင်မှုလဲကောင်းတဲ့ယုံကြည်စိတ်ချရတဲ့ကုန်ပစ္စည်းဖြစ်ကြောင်း ထောက်ခံပါတယ်။ အိမ်မှာတော့ လျှပ်စစ်ပစ္စည်းဆို Powerpac နဲ့မှစိတ်ချတယ်😍'
  }

]
